{
  "1026": [
    "2013 – В регионах Таджикистана введен энерголимит.",
    "2020 – В Таджикистане получил лицензию промышленно-экспортный «Саноатсодиротбонк»"
  ],
  "1027": [
    "1932 – Образованы Ишкашимский, Мургабский, Рушанский и Шугнанский районы в составе ГБАО.",
    "2006 – На севере РТ обнаружен подземный бункер, где проходили военное обучение члены Исламского движения Узбекистана.",
    "2008 – В Высоком суде Лондона возобновился судебный процесс по иску ГУП «Талко», которая потеряла сотни миллионов долларов из-за коррупционных схем бывшего руководства.",
    "2011 – Состоялась официальная церемония сдачи в эксплуатацию линии электропередачи (ЛЭП) 220 кВт Сангтуда – Пули Хумри.",
    "2012 – Состоялась официальная церемония сдачи в эксплуатацию тоннеля «Шахристан».",
    "2014 – В Душанбе прошел первый инвестиционный форум Организации исламского сотрудничества для стран Центральной Азии.",
    "2015 – В рамках празднования 3000-летия Гиссара там открыли уникальную по форме здания чайхану в виде дыни, не имеющую аналогов в мире."
  ],
  "1028": [
    "2008 – Таджикский государственный национальный университет переименован в Таджикский национальный университет.",
    "2009 – Энергохолдинг «Барки точик» и ОАО «Турбоатом» подписали соглашение на изготовление запасных частей для агрегатов Нурекской ГЭС.",
    "2012 – Представители бывшего Народного фронта обратились к президенту Таджикистана с просьбой амнистировать участников гражданского противостояния, находящихся в тюрьмах страны.",
    "2016 – В электроэнергетической системе Таджикистана произошел блэкаут (авария) с серьезными материальными потерями.",
    "2020 – UnionPay International Co. стал оператором платежной системы Таджикистана"
  ],
  "1029": [
    "1951 - Образовано издательство «Дониш» Академии наук Таджикистана",
    "2008 - Парламент Таджикистана утвердил «Положение о свободных экономических зонах «Согд» и «Пяндж»",
    "2016 - Перекрытием реки Вахш началось строительство самой высокой в мире каменно-насыпной плотины Рогунской ГЭС.",
    "2020 - По принятым парламентом поправкам в законодательство силовикам Таджикистана разрешили бесплатно ездить в общественном транспорте"
  ],
  "1030": [
    "2000 – В Таджикистане введена новая национальная валюта – сомони.",
    "2009 – Основан Совет по СМИ РТ.",
    "2014 – Эмомали Рахмон подписал закон «Об амнистии», согласно которому было амнистировано более 10 тыс. человек.",
    "2014 – Таджикистан покинула Группа французского легиона, дислоцированных на территории Международного аэропорта Душанбе в течение 12 лет.",
    "2015 – В РТ принят Первый Национальный отчет ИПДО.",
    "2020 – Состоялась церемонии инаугурации вновь избранного президента Таджикистана. На центральной площади Душанбе состоялся парад."
  ],
  "1031": [
    "2006 – В Ишкашимском районе ГБАО сдан в эксплуатацию третий по счету мост через Пяндж, соединяющий Таджикистан с Афганистаном.",
    "2012 – Министр образования подписал решение об отмене осенних каникул, которые намечались для всех школьников страны 1-8 ноября.",
    "2013 – Президент Таджикистана запустил первую очередь инновационного проекта «Безопасный город»: на столичных дорогах установлено 850 камер видеонаблюдения.",
    "2015 – Вступила в силу Конвенция об апостиле на территории Республики Таджикистан.",
    "2023 – Центрально-Азиатская футбольная ассоциация (CAFA), которую возглавляет Рустам Эмомали, признана лучшей региональной ассоциацией года в Азии."
  ]
}
