{
  "0126": [
    "2013 – В регионах Таджикистана введен энерголимит.",
    "2020 – В Таджикистане получил лицензию промышленно-экспортный «Саноатсодиротбонк»"
  ],
  "0127": [
    "1932 – Образованы Ишкашимский, Мургабский, Рушанский и Шугнанский районы в составе ГБАО.",
    "2006 – На севере РТ обнаружен подземный бункер, где проходили военное обучение члены Исламского движения Узбекистана.",
    "2008 – В Высоком суде Лондона возобновился судебный процесс по иску ГУП «Талко», которая потеряла сотни миллионов долларов из-за коррупционных схем бывшего руководства.",
    "2011 – Состоялась официальная церемония сдачи в эксплуатацию линии электропередачи (ЛЭП) 220 кВт Сангтуда – Пули Хумри.",
    "2012 – Состоялась официальная церемония сдачи в эксплуатацию тоннеля «Шахристан».",
    "2014 – В Душанбе прошел первый инвестиционный форум Организации исламского сотрудничества для стран Центральной Азии.",
    "2015 – В рамках празднования 3000-летия Гиссара там открыли уникальную по форме здания чайхану в виде дыни, не имеющую аналогов в мире."
  ],
  "0128": [
    "2008 – Таджикский государственный национальный университет переименован в Таджикский национальный университет.",
    "2009 – Энергохолдинг «Барки точик» и ОАО «Турбоатом» подписали соглашение на изготовление запасных частей для агрегатов Нурекской ГЭС.",
    "2012 – Представители бывшего Народного фронта обратились к президенту Таджикистана с просьбой амнистировать участников гражданского противостояния, находящихся в тюрьмах страны.",
    "2016 – В электроэнергетической системе Таджикистана произошел блэкаут (авария) с серьезными материальными потерями.",
    "2020 – UnionPay International Co. стал оператором платежной системы Таджикистана"
  ],
  "0129": [
    "1951 - Образовано издательство «Дониш» Академии наук Таджикистана",
    "2008 - Парламент Таджикистана утвердил «Положение о свободных экономических зонах «Согд» и «Пяндж»",
    "2016 - Перекрытием реки Вахш началось строительство самой высокой в мире каменно-насыпной плотины Рогунской ГЭС.",
    "2020 - По принятым парламентом поправкам в законодательство силовикам Таджикистана разрешили бесплатно ездить в общественном транспорте"
  ],
  "0130": [
    "2000 – В Таджикистане введена новая национальная валюта – сомони.",
    "2009 – Основан Совет по СМИ РТ.",
    "2014 – Эмомали Рахмон подписал закон «Об амнистии», согласно которому было амнистировано более 10 тыс. человек.",
    "2014 – Таджикистан покинула Группа французского легиона, дислоцированных на территории Международного аэропорта Душанбе в течение 12 лет.",
    "2015 – В РТ принят Первый Национальный отчет ИПДО.",
    "2020 – Состоялась церемонии инаугурации вновь избранного президента Таджикистана. На центральной площади Душанбе состоялся парад."
  ],
  "0131": [
    "2006 – В Ишкашимском районе ГБАО сдан в эксплуатацию третий по счету мост через Пяндж, соединяющий Таджикистан с Афганистаном.",
    "2012 – Министр образования подписал решение об отмене осенних каникул, которые намечались для всех школьников страны 1-8 ноября.",
    "2013 – Президент Таджикистана запустил первую очередь инновационного проекта «Безопасный город»: на столичных дорогах установлено 850 камер видеонаблюдения.",
    "2015 – Вступила в силу Конвенция об апостиле на территории Республики Таджикистан.",
    "2023 – Центрально-Азиатская футбольная ассоциация (CAFA), которую возглавляет Рустам Эмомали, признана лучшей региональной ассоциацией года в Азии."
  ],
  "1101": [
    "1929 – Вышел в свет первый номер газеты «Советский Таджикистан» (ныне «Народная газета»).",
    "1960 – Запущен Адрасманский завод низковольтной аппаратуры.",
    "2010 – В Душанбе открыто первое дипломатическое представительство арабских стран в Таджикистане – посольство Саудовской Аравии.",
    "2016 – Мобильные операторы в целях безопасности приступили к процессу перерегистрации всех реализованных ранее SIM-карт.",
    "2017 – Таджикские кардиохирурги провели первую в стране операцию на сердце ребенку, который весил всего 3 кг.",
    "2019 – Указом президента упразднен отдел безопасности Генпрокуратуры Таджикистана."
  ],
  "1102": [
    "1930 - Сдан в эксплуатацию Кулябский хлопкоочистительный завод.",
    "2004 - Впервые в судебной практике Таджикистана применена статья 130 УК – «торговля людьми». Тогда к 14 годам лишения свободы была приговорена женщина, которая эксплуатировала свою приемную дочь в качестве проститутки.",
    "2007 - В Душанбе взорвана служебная машина командующего Национальной гвардией РТ.",
    "2009 - Парламент Таджикистана принял закон «Об амнистии».",
    "2016 - Закрылись независимое издание «Нигох», а через 2 недели - агентство TojNews (собственник Indem)."
  ],
  "1103": [
    "1935 - Почта, телеграф и телефонная станция столицы Таджикистана перешли в новое двухэтажное здание Дома связи.",
    "2002 - В пункте пропуска Тем близ города Хорог ГБАО открыт автомобильный мост через реку Пяндж, соединивший таджикский и афганский берега.",
    "2010 - Нижняя палата парламента Таджикистана одобрила законопроект «Об ограничении потребления табачных изделий».",
    "2013 - ОАО «Топливно-заправочная компания» ввела ограничения на заправку авиалайнеров в Таджикистане, что привело к тому, что многие рейсы из Душанбе в другие страны стали осуществляться с дозаправкой.",
    "2014 - Новый терминал Международного аэропорта Душанбе открыл свои двери для пассажиров.",
    "2014 - РТ продлил Ирану срок эксплуатации Сангтудинской ГЭС-2 до 14,5 лет.",
    "2016 - Парламент Таджикистана запретил работать в госструктурах и органах безопасности лицам с двойным гражданством.",
    "2016 - Правление фонда «Индем» - учредителя еженедельника «Нигох», заявило о закрытии газеты."
  ],
  "1104": [
    "1938 – «Тигровая балка» объявлена государственным заповедником.",
    "1977 – Таджикистан впервые посетила делегация ООН.",
    "1992 – В результате подрыва железнодорожной магистрали, по которой осуществлялась доставка продовольствия в Таджикистан, Душанбе и центральные районы республики оказались в блокаде, которая продолжалась 39 дней.",
    "1998 - «Мятежный» полковник Махмуд Худойбердыев совершил нападение на Ленинабадскую область.",
    "2006 - Небольшая группа, состоящая из членов Демпартии Махмадрузи Искандарова, была задержана правоохранительными органами после пикета в связи с несогласием с официальным признанием Демпартии под руководством Масъуда Собирова.",
    "2010 - Новым вице-президентом Федерации футбола Таджикистана назначен сын президента Таджикистана Рустами Эмомали."
  ],
  "1105": [
    "1929 – Открыто движение по автодороге Душанбе – Куляб.",
    "1929 – Открылся Душанбинский аэропорт.",
    "1964 – В Душанбе заработала гостиница «Душанбе».",
    "1964 – В Душанбе открылся памятник основоположнику таджикско-персидской классической литературы Абуабдулло Рудаки.",
    "1964 – В Душанбе был открыт кинотеатр «Джами». Спустя 52 года эра первого в столице панорамного кинотеатра закончилась: он был снесен в 2016 году. Сейчас на его месте расположен сквер.",
    "2007 – В Таджикистане появилась первая клавиатура на таджикском языке.",
    "2008 – В ГБАО запущена самая мощная в регионе малая ГЭС «Шинг».",
    "2008 – В РТ началось вещание нового информационного телеканала «Джахоннамо» и новой радиостанции «Фарханг».",
    "2016 – Эмомали Рахмон запустил в Гиссаре «Таджикский металлургический комбинат». На его строительство было потрачено 250 млн сомони.",
    "2018 – Суд приговорил Диловара Гулова, сына бывшего главы Минэнерго РТ, к одному году лишения свободы за избиение милиционера."
  ],
  "1106": [
    "1994 - На всенародном референдуме была принята Конституция Таджикистана.",
    "1999, 2006, 2013 – Состоялись президентские выборы. Эмомали Рахмон был избран президентом РТ на очередной срок.",
    "2017 - В Душанбе после реконструкции открыли парк культуры и отдыха имени Садриддина Айни.",
    "2019 – Вооруженная группа террористов напала на пограничную заставу №4 «Ишкобод» погранотряда «Султанабад» в районе Рудаки. Как оказалось позднее, в нападении участвовали 9 мужчин, 11 женщин и 13 детей в возрасте от 4 до 15 лет. ИГ через день взяло на себя ответственность за теракт."
  ],
  "1107": [
    "1929 – открылся первый таджикский профессиональный театр – ныне Государственный академический театр драмы имени А.Лохути.",
    "1937 – в этот день свои двери открыл Таджикский государственный русский драматический театр им. Владимира Маяковского.",
    "1929 – Запущен в эксплуатацию Душанбинский полиграфкомбинат.",
    "1959 – Приступила к работе Душанбинская телестудия.",
    "2001 – В Душанбе состоялось официальное открытие дипломатической миссии Французской Республики в Таджикистане.",
    "2002 – Производственное объединение «Таджиктекстильмаш» приступило к выпуску мини-ГЭС."
  ],
  "1108": [
    "2006 - Открылся новый банк - \"Банк развития Таджикистана\".",
    "2012 - Совет директоров Всемирного Банка одобрил грант на сумму $20 млн. для оказания бюджетной поддержки правительству Таджикистана.",
    "2016 - Введена уголовная ответственность за публичное оскорбление Лидера нации и клевету в его адрес.",
    "2016 - Ратифицирован Договор между Китаем и Таджикистаном об экстрадиции.",
    "2018 - В ночь на 8 ноября, в Худжандской колонии произошел бунт среди заключенных, в результате подавления которого по данным СМИ, погибло 25 человек, в том числе и двое сотрудников колонии.",
    "2023 - Заключен Меморандум о взаимопонимании между правительствами Таджикистана и Ирана об отмене виз, а города Худжанд (Таджикистан) и Йезд (Иран) стали городами-побратимами после визита президента Ирана Хасана Рухани в Душанбе."
  ],
  "1109": [
    "2007 – Президент Эмомали Рахмон подписал указ об открытии в Екатеринбурге генконсульства РТ."
  ],
  "1110": [
    "1935 – Состоялся первый съезд молодых женщин Таджикистана.",
    "1935 – Организована Памирская биологическая станция при АН Таджикской ССР.",
    "1961 – Сталинабад переименован в Душанбе.",
    "2010 – Из Пакистана домой возвратились 204 таджикистанца в возрасте от 11 до 30 лет, нелегально обучавшиеся в пакистанских медресе.",
    "2013 – В результате землетрясения в Вахдате разрушено полностью 118 домов, 259 домов частично, 12 человек получили травмы различной степени тяжести.",
    "2016 – Органы социальной защиты приступили к созданию единого государственно реестра малоимущих семей.",
    "2023 – В Таджикистане впервые выполнена циркулярная резекция трахеи с анастомозом, операцию провели в Республиканском онкологическом научном центре."
  ],
  "1111": [
    "2004 – Начало процесса приема-передачи таджикско-афганской границы российскими пограничниками таджикским пограничникам.",
    "2010 – Вкладчики строительной компании «Мовароуннахр» вышли к зданию правительства в Душанбе с требованием вернуть им вложенные в строительство жилья деньги.",
    "2018 – Самбист Хушкадам Хусравов завоевал золотую медаль на чемпионате мира в Румынии.",
    "2019 – Президент Таджикистана Эмомали Рахмон выступил в Париже на Форуме мира.",
    "2019 – В Душанбе прошли Дни культуры Узбекистана в Таджикистане."
  ],
  "1112": [
    "1990 – В Душанбе открылся крупнейший в Средней Азии диагностический медицинский центр.",
    "2006 - На столичном рынке «Корвон» произошел крупный пожар.",
    "2008 - В авиакомпанию Tajik Air поступил первый самолет «Boeing 757-200».",
    "2014 - Парламент одобрил новый закон о митингах в Таджикистане.",
    "2015 - Государственным служащим запретили посещать мечети для совершения пятничных намазов (молитв)."
  ],
  "1113": [
    "1932 – В Таджикистане открылась астрономическая обсерватория.",
    "2017 – Заработал государственный музыкальный телеканал «Шахнавоз» (ТМТ).",
    "2023 – ОАО «Алиф Банк» получил лицензии на осуществление брокерской и дилерской деятельности, а также деятельности по управлению портфелем ценных бумаг."
  ],
  "1114": [
    "2001 - Впервые таджикский банк («Таджиксодиротбанк») получил инвестиции Международной Финансовой Корпорации (МФК) на сумму $500 тыс.",
    "2006 – В Душанбе открылось представительство компании Alcatel.",
    "2012 - В Хатлоне объявлены приговоры пятерым военнослужащим погранвойск ГКНБ Таджикистана."
  ],
  "1115": [
    "1932 – Вступил в строй Сталинабадский шелкокомбинат.",
    "1934 – В Душанбе введен в эксплуатацию авторемонтный завод.",
    "1946 – Утвержден гимн Таджикской ССР (слова А.Лохути, музыка С.Юдакова). Впервые гимн был исполнен по республиканскому радио.",
    "1972 – Пущен первый агрегат Нурекской ГЭС.",
    "1998 – Открылся Кулябский международный аэропорт.",
    "2006 – Вышел закон «О торжественной присяге военнослужащих на верность президенту РТ».",
    "2006 – В Душанбе состоялось открытие Фонда Евразия Центральной Азии.",
    "2016 – В РТ принят закон «Об основоположнике национального мира и согласия – Лидере нации»."
  ],
  "1116": [
    "1992 – в Худжанде открылась историческая XVI сессия Верховного Совета РТ 12-го созыва, на которой Эмомали Рахмонов был избран главой правительства.",
    "2009 – Президент РТ поручил срочно выпустить акции Рогуна и ввести их в обращение в начале 2010 года.",
    "2018 – Президент Таджикистана запустил первый гидроагрегат Рогунской ГЭС, историческое событие приехали осветить 100 зарубежных журналистов."
  ],
  "1117": [
    "2004 – В Душанбе в честь 80-летия столицы открылся амфитеатр.",
    "2006 – Оптико-электронный узел «Нурек» системы контроля космического пространства полностью передан в собственность России.",
    "2009 – Подписано постановление о запрете реализации ламп накаливания на территории Таджикистана.",
    "2009 – Правительство Таджикистана начало выдавать хлопкосеющим хозяйствам республики юридические подтверждения об аннулировании долгов, образовавшихся за счет всех источников финансирования до 1 января 2008 года.",
    "2016 – Согласно принятым поправкам в закон, Международный день солидарности трудящихся, отмечаемый во многих странах 1 мая, в Таджикистане решено праздновать без выходного дня.",
    "2017 – В городе Истиклоле (бывший Табошар) заработало металлургическое предприятие таджикско-китайской горнопромышленной компании. Впервые в стране произведен свинец."
  ],
  "1118": [
    "1994 – Основан первый частный еженедельник «Дайджест-пресс».",
    "2012 – Эмомали Рахмон открыл новый корпус санатория «Бахористон» на берегу Кайраккумского водохранилища.",
    "2013 – МВД РТ завело дело в отношении супруги тогдашнего главы ГУП «Таджикские железные дороги» Амонуло Хукуматулло за нарушение норм закона «Об ответственности родителей в обучении и воспитании детей»: ее несовершеннолетний сын Расул Амонулло стал участником ДТП, в результате которого погибли люди."
  ],
  "1119": [
    "1992 – На XVI сессии Верховного Совета РТ 12-го созыва Председателем Верховного Совета – главой государства избран Эмомали Рахмонов.",
    "2002 – Между правительством Таджикистана и компанией «Памир Энерджи» подписан Сертификат вступления в силу Договора Концессии энергетической системы ГБАО.",
    "2012 – Совет улемов Исламского центра Таджикистана по поручению Комитета по делам религии Таджикистана установил нормы ношения бороды для мужчин и одежды для женщин."
  ],
  "1120": [
    "2008 – Вышел в свет первый номер журнала «Мигрант.tj»",
    "2013 – Отправлен в отставку глава оборонного ведомства Таджикистана Шерали Хайруллаев."
  ],
  "1121": [
    "1942 – Открыт Костахозский хлопкоочистительный завод (на территории нынешнего Бободжонгафуровского р-на Согдийской области).",
    "2010 - В регионах Таджикистана ужесточен лимит на энергопотребление в связи с перекрытием русла реки Вахш.",
    "2017 – Заработал первый в столице Co-working-центр в БЦ «Созидание».",
    "2018 – Суд приговорил к пожизненному заключению Хусейна Абдусамадова, главу группировки, напавшей на велотуристов в Дангаре 29 июля 2018 года.",
    "2023 - Владимир Путин вручил Эмомали Рахмону российский орден «За заслуги перед Отечеством» III степени."
  ],
  "1122": [
    "1962 – Создан Союз кинематографистов Таджикистана.",
    "2010 – 136 таджикских студентов, обучавшихся в религиозных заведениях Ирана, возвратились на родину.",
    "2010 – Нижняя палата парламента приняла решение о внесении в список подакцизных товаров услуги мобильных операторов.",
    "2011 – Суд Хатлонской области сократил срок заключения двух пилотов авиакомпании Rolkan Investments Ltd Садовничего и Литвиненко и в связи с законом об амнистии освободил их из зала суда."
  ],
  "1123": [
    "1930 – Образован Муминабадский район Хатлонской области.",
    "1948 – Вступил в строй Такобский горнорудный комбинат.",
    "2006 – В Таджикистане открылась Первая международная выставка пищевой индустрии «InterFood Tajikistan».",
    "2006 – Введены жесткие ограничения на энергопотребление в связи с перекрытием реки Вахш при строительстве Сангтудинской ГЭС-1.",
    "2007 – В Душанбе прошла выставка фотоснимков летчика-космонавта России Юрия Батурина «Земля из космоса»."
  ],
  "1124": [
    "1986 – В душанбинском аэропорту впервые приземлился ТУ-154М",
    "1991 - Состоялись первые всенародные выборы президента Таджикистана. На пост главы государства был избран Рахмон Набиев",
    "1992 – Приняты Законы «О Государственном гербе РТ» и «О Государственном флаге РТ».",
    "2010 - В центре Душанбе началось строительство флагштока Государственного флага Таджикистана.",
    "2019 - Мэрия Душанбе впервые призвала горожан поднимать флаг над своим жильем.",
    "2023 - Таджикский певец Фаррух Хасанов стал победителем юбилейного пятого сезона масштабного вокального шоу на российском телевидении «Ну-ка, все вместе!»."
  ],
  "1125": [
    "1925 – Политбюро ЦК ВКП(б) приняло решение о преобразовании Таджикской областной партийной организации КП Узбекистана в КП Таджикистана.",
    "1974 – Открылось железнодорожное движение по маршруту Душанбе-Термез-Кургон-теппа.",
    "2008 – Эмомали Рахмон открыл восстановленный после пожара главный корпус ТГМУ и провел встречу с медицинскими работниками страны.",
    "2008 – Открылся военный госпиталь для военнослужащих Национальной гвардии.",
    "2017 – В Гиссаре приступили к сборке тракторов ОАО «Минского тракторного завода».",
    "2019 – В Душанбе прошел фестиваль таджикского кино «Золотой тюльпан»."
  ],
  "1126": [
    "2001 – Открылось посольство РТ в Афганистане.",
    "2013 – Введена моральная ответственность за плагиат.",
    "2015 – Парламент принял поправки в Закон РТ «О борьбе с терроризмом», официально узаконив блокировку Интернета и мобильной связи в часы «икс».",
    "2017 – В Кокшетау открылся первый в Казахстане таджикский национально-культурный центр «Санги-Кабуд».",
    "2019 – Радио «Азия-Плюс» получило награду «Лучший предприниматель города Душанбе» от имени мэрии."
  ],
  "1127": [
    "1932 – Указом президиума ЦИК ТССР образован город областного подчинения Хоруг (Хорог).",
    "1963 – В Душанбе открылся масложиркомбинат.",
    "2006 - Таджикистан выставил на торги свою долю акций в ОАО «Колинхои Кайроккум» («Ковры Кайраккума»).",
    "2010 - После реконструкции сдана в эксплуатацию автотрасса Дусти-Нижний Пяндж, которая соединяет Таджикистан с Афганистаном.",
    "2023 - В Душанбе прошел очередной «Гератский диалог по безопасности»."
  ],
  "1128": [
    "2010 - С участием президента Эмомали Рахмона состоялась церемония перекрытия русла реки Вахш для возведения каменно-набросной плотины Сангтудинской ГЭС-2, возводимой Ираном.",
    "2016 - Запущена первая очередь транснациональной железной дороги Туркменистан-Афганистан-Таджикистан.",
    "2017 - Таджикский писатель, драматург Абдугаффор Абдуджаббор написал первую театральную пьесу «Назаркарда» (Избранный) о президенте Эмомали Рахмоне."
  ],
  "1129": [
    "1994 – Основано ОАО «Банк Эсхата».",
    "2009 – Сдана в эксплуатацию ЛЭП 500 кВ «Юг-Север».",
    "2017 – Состоялась презентация узбекского торгового дома «Узтрейд» в Душанбе.",
    "2018 – Началась история почти тотальной блокировки сайта медиа-холдинга «Азия-Плюс».",
    "2023 – Парламент Таджикистана принял поправки в Уголовный кодекс страны, ужесточающие наказание за развратные действия в отношении несовершеннолетних."
  ],
  "1130": [
    "1997 – Была взята в заложники, а потом жестоко убита боевиками Ризвона Содирова гражданка Франции Карин Манн - сотрудница НПО «Врачи без границ».",
    "2006 - Указом президента упразднены многие министерства и ведомства страны, а также отправлены в отставку все члены правительства",
    "2009 - В Кайраккуме открылось многопрофильное промышленное предприятие ООО «Сахо», которому было поручено разбить новые сады в Бободжонгафуровском районе Согда.",
    "2010 - Правительство приняло решение об образовании ГУП «Центр единого окна».",
    "2016 - Традиции Навруза внесены в Репрезентативный список нематериального культурного наследия ЮНЕСКО.",
    "2023 - Национальный банк Таджикистана разрешил российской платежной система «Астрасенд» работать на рынке республики."
  ],
  "1201": [
    "1957 – вошла в строй Душанбинская чулочно-носочная фабрика (АО «Нафиса»).",
    "1997 - в Худжанде заработало СП «Kabool Tajik Textiles» по производству хлопчатобумажной пряжи и джинсовых тканей.",
    "2006 – открылось представительство «Казкоммерцбанка» в Душанбе.",
    "2007 – в РТ начала поступать электроэнергия из Туркменистана.",
    "2009 - Эмомали Рахмон в ходе визита в Согдийскую область в очередной раз обратился к народу с просьбой приобретать акции Рогунской ГЭС;",
    "2010 - в Хатлоне при поимке бежавших заключенных убиты трое сотрудников силовых структур Таджикистана.",
    "2011 - принят Закон РТ «О концессиях» в новой редакции.",
    "2016- нижняя палата парламента приняла Национальную стратегию развития Таджикистана на период до 2030 года.",
    "2020 - Евразийского фонда стабилизации и развития посоветовал Таджикистану «целесообразно осторожнее подходить к своим долговым позициям, учитывая текущий уровень развития».",
    "2020 - Началось строительство восьмиполосного шоссе, соединяющего столицу с пригородом Чортут."
  ]
}
