{
  "1026": [
    "2013 – В регионах Таджикистана введен энерголимит.",
    "2020 – В Таджикистане получил лицензию промышленно-экспортный «Саноатсодиротбонк»"
  ],
  "1027": [
    "1932 – Образованы Ишкашимский, Мургабский, Рушанский и Шугнанский районы в составе ГБАО."
  ],
  "1028": [
    "2008 – Таджикский государственный национальный университет переименован в Таджикский национальный университет."
  ],
  "1029": [
    "1951 - Образовано издательство «Дониш» Академии наук Таджикистана"
  ],
  "1030": [
    "2000 – В Таджикистане введена новая национальная валюта – сомони."
  ],
  "1031": [
    "2006 – В Ишкашимском районе ГБАО сдан в эксплуатацию третий по счету мост через Пяндж, соединяющий Таджикистан с Афганистаном."
  ]
}
